// 公共的一条数据
var chat_data = {
  net_name: '你是帅帅撒都是',
  sex: 1,
  info: '你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快',
};


// 私信的数据包
var one_data = {
  _id: "xx",
  net_name: 'xx',
  info: '你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快你好，我是哪个是件好事的撒旦教案计算大家，撒函数都会开始的卡速度快',
};

// 5c529bf9c2179f51407909d6